<template>
    <div>
        <div class="news">
            <div class="news-content">
                <div class="news-content-left">
                    <div class="nav-01">
                        <div class="news-logo">
                            <img src="http://www.52-0146.demo.taiduyun.com/temp/temp/52/52-0146/201709061819/images/newsbg.png" alt="">
                        </div>
                    </div>
                   <div class="nav-02">
                        <ul class="news-titles-01">
                            <li v-for="(item, index) in list" :key="index" class="news-title">
                                <router-link :to="item.to">
                                    {{item.newsTitle02}}
                                    <span>{{item.newsTitle01}}</span>
                                </router-link>
                            </li>
                        </ul>
                   </div>
                    <div class="nav-03">
                        <div class="nav-03-title">新闻动态</div>
                        <ul class="news-titles-03">
                            <li v-for="(newsTitle, index1) in list1" :key="index1" class="news-title-01">
                                <router-link :to="newsTitle.to">{{newsTitle.title}}</router-link>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="news-content-right">
                    <!-- logo -->
                   <div class="nwes-r-logo">
                       <p></p>
                   </div>
                     <div class="news-nav-01 nav-t1">
                        <div v-for="(article, index) in articleList" :key="index">
                          <span class="nav01-title">{{article.title}}</span>
                          <div class="nav01-title01">发布时间：{{article.date}}  阅读量：{{article.readNum}}</div>
                        </div>
                        <div class="article">
                            <div class="article-default-content">
                                <div v-for="(articleHead, index) in ArticleList" :key="index">
                                  <p>{{articleHead.title}}</p>
                                  <p class="article-content-01">
                                    {{articleHead.content}}
                                    </p>
                                  <p class="article-content-02"><img :src="articleHead.img" alt=""></p>
                                </div>
                                <div v-for="(arc, index) in articleConten" :key="index">
                                  <p>{{arc.title}}</p>
                                  <!-- <p>婚庆公司选择标准一：看婚庆公司成立时间</p> -->
                                  <p class="article-content-01">
                                    {{arc.content}}
                                  <!-- 婚庆行业也是一个需要不断从实战经验得到积累的一个行业，所以一家成立时间长的婚庆公司做出来的婚礼才能凸显出一场婚礼真正的文化内涵，而不是简单的堆积道具，完成婚礼流程。很多刚成立不久的婚庆公司只是纯粹的复制再复制其婚礼流程，毫无特色而言，更别说亮点了。一个合格的婚礼策划师的培养需要大约两年以上的时间，一家合格的婚庆公司的成长那就需要更加漫长的时间了，总体来说，只有积累了五年以上行业经验的婚庆公司，才能真正的做出有品位有内涵的婚礼。大家不妨可以看看婚庆公司营业执照上的成立时间，来初步判断该婚庆公司是否能做出一场合格的婚礼。 -->
                                  </p>
                                  <p><br></p>
                                </div>
                                <!-- <p>婚庆公司选择标准二：看婚庆公司婚礼策划师的资质</p>
                                <p class="article-content-01">
                                  一个婚庆公司最重要的就是策划师的能力了，所以选择婚庆公司也要看策划师从业经验、资格证，包括从事婚礼策划师工作的时间长短，包括以前策划过的婚礼的案例，是否有新意，特别是看其是否策划过五万以上甚至十万以上的大型婚礼案例，有过这样大型婚礼策划经验的婚礼策划师肯定是有一定创意，才能拿下这种订单的，所以是完全有能力和经验策划好你的婚礼的。不像一般婚礼策划师，总是这个方案用完了，下个还用。新人的来宾们看着一个个雷同版的婚礼，心情是可想而知的。
                                </p>
                                <p><br></p>
                                <p>婚庆公司选择标准三：看婚庆公司的专业人员</p>
                                <p class="article-content-01">
                                一个正规的婚庆公司应该要有专业的工作人员，比如出来专业的婚礼策划师，还应该拥有自己专业的花艺师和灯光师。在一场婚礼当中，有很多种语言：肢体语言，花的语言、音乐语言和灯光的语言等等，很多人都忽视了花的语言和灯光语言，花的语言带给现场的环境清新愉悦；灯光的语言甚至是婚礼现场中最能烘托气氛和制造神圣和庄严感的环节，看看每年春节联欢晚会的灯光的运用就能知晓一二；但其实很多时候，它们比肢体语言更具震撼力，更感人，随风潜入夜，润物细无声的感觉会比任何语言更有现场气氛的感染力……拥有自己的花艺师和灯光师的婚庆公司，会做出一场场令所有新人和来宾们以及所有同行们惊叹的婚礼作品。如果是外请的花艺师和灯光师，那又将是一场场千篇一律的拷贝和拷贝。
                                </p>
                                <p><br></p>
                                <p>婚庆公司选择标准四：看婚庆公司有无自己的工程部</p>
                                <p class="article-content-01">
                                  对于婚庆公司的一些小规模，人员配备不足，且满足于一周做两到三场婚礼，这种婚庆公司一般满足于温饱，招集几个零散人员帮忙，没有整体理念的专业人员，这种婚庆公司的价格往往极其低廉，在两、三千元的婚礼中，还要追求最大利润，除去收益，成本可想而知，在这种运作方式下很难有好的婚礼，更不用讲精品出现。并且规模小的婚庆公司一般没有属于自己的工程部，接到单子往往都会外包给别的施工队伍或者临时找兼职人员过来凑数，这样的婚庆公司做出来的婚礼质量可想而知，就更谈不上创意了，上场婚礼怎么做的，下场接着来，并且在婚礼现场错误百出，给新郎新娘造成一辈子的遗憾和一辈子难以挥去的心理阴影，最难弥补的可能更是新郎新娘的客人们对这场婚礼的评价。
                                </p>
                                <p><br></p>
                                <p class="article-content-01">
                                  婚庆公司的选择绝对还是要看婚庆公司的能力如何，价钱如何的了，这里小编来跟大家讲的就是婚庆公司的选择标准的了，所以对于即将结婚的新人看要注意了，应该怎么选择婚庆公司应该有数了吧。
                                </p> -->
                                <!-- <p><br></p> -->
                                <div class="fanye">
                                    <p>上一篇：</p>
                                    <a href="">婚宴陷阱知多少？</a>
                                    <p>下一篇：</p>
                                    <a href="">准新人该如何预定婚宴酒席桌数</a>
                                </div>
                            </div>
                        </div>
                    </div>
                   </div>
            </div>
        </div>
    </div>
</template>
<style lang="stylus" scoped>
@import '~css/News.css';
</style>
<script>
export default {
  data () {
    return {
      list: [
        {
          to: '/news',
          newsTitle02: '新闻动态',
          newsTitle01: 'Recent News'
        },
        {
          to: '/preparation',
          newsTitle02: '婚礼筹备',
          newsTitle01: 'Preparation'
        },
        {
          to: '/starBroker',
          newsTitle02: '明星经纪',
          newsTitle01: 'Star Broker'
        }
      ],
      list1: [
        {
          to: '/newsNav1',
          title: '婚庆公司选择标准（一）'
        },
        {
          to: '/newsNav2',
          title: '准新人该如何预定婚宴酒席桌数'
        },
        {
          to: '/newsNav3',
          title: '婚宴陷阱知多少？'
        },
        {
          to: '/newsNav4',
          title: '4中婚礼场地任你选择'
        },
        {
          to: '/newsNav5',
          title: '好的婚礼策划师该如何发现？'
        }
      ],
      list2: [
        {
          to: '/newsNav1',
          imgs: 'http://pic.tdy.picdns.com/52-0146/news/201709/12/150042vBmVB.jpg@257w_126h_1e_1c.jpg',
          date: '| Sep,12,2017',
          title: '婚庆公司选择标准（一）',
          content: '婚庆公司选择标准（一）       现在新人结婚都是会是事先选择一个婚庆公司来操作婚礼的一些事情，而这里就婚庆公司就会显得很重要了，那么到底应该选择什么样的婚庆公司呢，这里小编来跟大家讲一下婚庆公司选择的标准有哪些。婚庆公司选择标准一：看婚庆 ...'
        },
        {
          to: '/newsNav2',
          imgs: 'http://pic.tdy.picdns.com/52-0146/news/201709/12/145858RrDz4.jpg@257w_126h_1e_1c.jpg',
          date: '| Sep,12,2017',
          title: '准新人该如何预定婚宴酒席桌数',
          content: '预定婚宴酒席桌数相信是每个准新人非常头疼的问题，即使对于不差钱的新人来说，你定多了空得太多了也不是很美观，而定的太少的情况，那就更尴尬了。下面就让欧诺拉福州婚庆公司给你支几招吧。招式一：酒席桌数按来宾预定1、一般来说，亲戚会全家到场，个别的也可以直接电话确'
        },
        {
          to: '/newsNav3',
          imgs: 'http://pic.tdy.picdns.com/52-0146/news/201709/12/145759h0IiL.jpg@257w_126h_1e_1c.jpg',
          date: '| Sep,12,2017',
          title: '婚宴陷阱知多少？',
          content: '对于一场婚礼来说，婚宴绝对是不可或缺的一部分，大多数的来宾都希望在婚宴中能够分享新人的喜庆。所以在预定婚宴的时候可千万马虎不得，而婚宴其中的这些陷阱你又了解吗？下面就和欧诺拉福州婚庆公司一起来看看吧。婚宴陷阱之——上菜速度的快慢猫腻你可能不知道酒店有时候 ...'
        },
        {
          to: '/newsNav4',
          imgs: 'http://pic.tdy.picdns.com/52-0146/news/201709/12/145702XrsbJ.jpg@257w_126h_1e_1c.jpg',
          date: '| Sep,12,2017',
          title: '4种婚礼场地任你选择',
          content: '第一种：一条龙服务这种一站式会所，讲究的就是一站式服务，轻松搞定。无需烦恼繁琐的筹备婚礼过程。真正意义上的一站式婚礼是基于一站式会所，能为新人提供一条龙婚礼服务，包括了婚礼策划、婚纱礼服定制、珠宝选购搭配、会场布置、四大金刚、婚宴服务、酒会招待等各个方面'
        },
        {
          to: '/newsNav5',
          imgs: 'http://pic.tdy.picdns.com/52-0146/news/201709/12/145554x4675.jpg@257w_126h_1e_1c.jpg',
          date: '| Sep,12,2017',
          title: '好的婚礼策划师该如何发现？',
          content: '你还在按部就班的举办婚礼吗？你还只是想要热热闹闹的聚会就当做婚礼吗？你不想要一场能一辈子回忆的婚礼吗？好的婚礼，选择一家好的婚庆公司很重要，而其中，婚礼策划师就是重中之重了。他们是否能够策划出符合新人个性的浪漫婚礼，是否能够有诸多的创意花絮。那么如何挑选'
        }
      ],
      articleList: [
        {
          title: '4种婚礼场地任你选择',
          date: '2017-09-13',
          readNum: '154'
        }
      ],
      ArticleList: [
        {
          title: '4种婚礼场地任你选择',
          content: '现在新人结婚都是会是事先选择一个婚庆公司来操作婚礼的一些事情，而这里就婚庆公司就会显得很重要了，那么到底应该选择什么样的婚庆公司呢，这里小编来跟大家讲一下婚庆公司选择的标准有哪些。',
          img: 'http://pic.tdy.picdns.com/52-0146/news/201709/12/145702XrsbJ.jpg'
        }
      ],
      articleConten: [
        {
          title: '婚庆公司选择标准二：看婚庆公司婚礼策划师的资质',
          content: '一个婚庆公司最重要的就是策划师的能力了，所以选择婚庆公司也要看策划师从业经验、资格证，包括从事婚礼策划师工作的时间长短，包括以前策划过的婚礼的案例，是否有新意，特别是看其是否策划过五万以上甚至十万以上的大型婚礼案例，有过这样大型婚礼策划经验的婚礼策划师肯定是有一定创意，才能拿下这种订单的，所以是完全有能力和经验策划好你的婚礼的。不像一般婚礼策划师，总是这个方案用完了，下个还用。新人的来宾们看着一个个雷同版的婚礼，心情是可想而知的。'
        },
        {
          title: '婚庆公司选择标准三：看婚庆公司的专业人员',
          content: '一个正规的婚庆公司应该要有专业的工作人员，比如出来专业的婚礼策划师，还应该拥有自己专业的花艺师和灯光师。在一场婚礼当中，有很多种语言：肢体语言，花的语言、音乐语言和灯光的语言等等，很多人都忽视了花的语言和灯光语言，花的语言带给现场的环境清新愉悦；灯光的语言甚至是婚礼现场中最能烘托气氛和制造神圣和庄严感的环节，看看每年春节联欢晚会的灯光的运用就能知晓一二；但其实很多时候，它们比肢体语言更具震撼力，更感人，随风潜入夜，润物细无声的感觉会比任何语言更有现场气氛的感染力……拥有自己的花艺师和灯光师的婚庆公司，会做出一场场令所有新人和来宾们以及所有同行们惊叹的婚礼作品。如果是外请的花艺师和灯光师，那又将是一场场千篇一律的拷贝和拷贝。'
        },
        {
          title: '婚庆公司选择标准四：看婚庆公司有无自己的工程部',
          content: '对于婚庆公司的一些小规模，人员配备不足，且满足于一周做两到三场婚礼，这种婚庆公司一般满足于温饱，招集几个零散人员帮忙，没有整体理念的专业人员，这种婚庆公司的价格往往极其低廉，在两、三千元的婚礼中，还要追求最大利润，除去收益，成本可想而知，在这种运作方式下很难有好的婚礼，更不用讲精品出现。并且规模小的婚庆公司一般没有属于自己的工程部，接到单子往往都会外包给别的施工队伍或者临时找兼职人员过来凑数，这样的婚庆公司做出来的婚礼质量可想而知，就更谈不上创意了，上场婚礼怎么做的，下场接着来，并且在婚礼现场错误百出，给新郎新娘造成一辈子的遗憾和一辈子难以挥去的心理阴影，最难弥补的可能更是新郎新娘的客人们对这场婚礼的评价。'
        },
        {
          title: '',
          content: '婚庆公司的选择绝对还是要看婚庆公司的能力如何，价钱如何的了，这里小编来跟大家讲的就是婚庆公司的选择标准的了，所以对于即将结婚的新人看要注意了，应该怎么选择婚庆公司应该有数了吧。'
        }
      ]
    }
  }
}
</script>
